{
    "date": "2025-02-19" ,
    "title": "妥協" ,
    "tag": "R18/BL/原創/3P" ,
    "content": "「不准。」～Ａ盤腿坐在床榻上，義正嚴詞地拒絕了Ｂ荒唐的要求，雙眼直視著站在一旁的青年：「現在，滾出去。」～「哎呀，別這麼兇嘛。」Ｂ嘻皮笑臉地湊上前，又是動之以情曉之以理，又是抱著人捏肩揉腿，甚至還把Ｃ拉過來一道求情——儘管青年看上去毫無半分配合之意。～幾番周旋後Ａ才勉強妥協，埋首在Ｂ頸窩嘀咕著他聽不清的話語，將那些抱怨化作不輕不重的嚙咬。男人看著Ｂ眼中的亮光，板著臉往內挪了挪，讓出一個三人都能待得下的空間。～Ｃ其實並不知曉Ｂ的意圖，於是沉默地看著兩人開始寬衣解帶、看著兩人唇齒交融、看著兩人之間的氣氛變得旖旎曖昧。Ｂ教過他——親身指導的那種——所以他清楚接下來要發生的事，只是疑惑自己出現在這的理由為何。～瘦弱的身子落在床榻上，摔出輕微的悶響。兩人還沒有什麼反應，倒是一旁看著的Ｃ忍不住開了口：～「他身子不好，你不能這樣——」～「我還不需要一個毛頭小子來指手畫腳。」Ａ冷臉打斷青年的話，握著Ｂ的膝窩將人再拉近一些，猙獰的性器蹭著穴口擠壓。～「怎麼這種時候還在吵架？」Ｂ笑了笑，伸長腿圈住Ａ健壯的腰身，配合著他的動作讓兩人下身緊密貼合，同時偏過頭拍了拍Ｃ的大腿，將掌心探到雙腿間鼓起的布料上，「要不要幫你？」～青年總是平淡的臉龐罕見地染上薄紅，他沒有拒絕那隻掀起衣襬的手，只是在那張因情動而增添幾分血色的臉貼近時默默地別開眼。～初時是輕巧的碰觸，和手指不同，那觸感更加柔軟，帶了點微涼的濕潤，又在鼻息間逐漸變得滾燙；隨後是更加濕滑的東西，由下至上地滑過，靈活地在器物上繞圈打轉，玩弄著敏感的前端；最後是他從未想過的濕熱，徹底裹住性器的同時還包含前面所有刺激，擠壓和吸吮的快感一路沿著神經向上竄，將他的腦中炸出一片空白。～「呃嗯——」Ｂ喉間溢出一聲低吟，Ｃ只覺自己的下身被緊緊吸附，那些不斷往腦子竄的東西又迅速往下衝，隨著腰腹的抽搐全數釋放在對方口中。～與此同時Ａ已經將性器徹底插入男人體內，寬大粗糙的掌心摩娑皮膚下清晰的肋骨，慢慢往下握住纖細的腰身。幾次緩慢地試探後他便大開大合地操幹起來，注視著Ｂ的眼在看見他嘴角溢出的白液後黯淡幾分，動作也添了幾許不自知的粗魯。～「唔、嗚……」Ｂ的眼角被逼出幾滴晶瑩，發紅的眉眼看著格外惹人憐愛。～空氣有一瞬的凝滯，剛嚥下口中濁液的Ｂ被Ａ拉起身，佈滿厚繭的指腹似是嫌棄地替他抹去嘴角污漬，使得肌膚都擦出一片粉色。Ｂ坐在男人懷裡，些微的高度差令他得垂首才能和Ａ對視，可未等他說些什麼，背脊又貼上另一人的溫度。～Ｃ湊上前，動作略顯笨拙地親吻著他的肩，途經另一人留下的牙印時頓了頓，隨後像是較勁一般跟著咬了上去，就是力道大了些，惹得Ｂ倒吸一口氣。～他是惹到兩個屬狗的嗎？～Ｂ換了個方向，往後一躺徹底癱在Ａ懷裡，指尖朝著有些呆滯的Ｃ勾了勾，領著他湊近自己還在隱隱收縮的穴口。～「想摸？」儘管青年的表情少得可憐，但Ｂ總是能看穿他的心思，準確地猜到他的想法，「光看著也難受是吧。」～耳邊是Ａ明顯的哼氣聲，Ｂ眼中笑意更甚，垂在身側的手悄悄地捏了捏男人的指尖。～不顧後頸處傳來的磨蹭和熱氣，Ｂ主動扒開自己的臀肉，對著Ｃ道：「試試？」～青年的手指修長骨感，在剛經過摧殘的通道裡顯得空虛，帶來的只有挑逗和癢意。Ｂ不適地動了動，臀縫蹭著身下蟄伏的器物，耳後的呼吸聲變得更加粗重。～大抵是看出了男人的「不滿」，Ｃ又放進一根手指，粗細仍是比不得，所幸勝在操作靈活，輕易地找到體內凸起的位置。刮搔、磨蹭、按壓，快感一陣陣地湧上，不足以帶來極致的愉悅，卻仍能吊著情慾不上不下。～「嗯……」Ｂ有些顫抖地伸出手，想給自己可憐兮兮的器物一些安慰，卻被Ａ牢牢握住，「做什麼……現在又不生氣了？」～「沒對你生氣。」Ａ吻了吻他的臉頰，儘管看著Ｃ的眼神仍是不善，開口時語氣卻已和緩了些：「小子，替他照顧一下前面。」～「為什麼我要聽你的？」Ｃ不服，欺身上前吻著Ｂ裸露的胸膛，手指順勢往更深的地方鑽，膝蓋也跟著抵在Ｂ的小腹上。～「因為他喜歡。」習武之人手勁大，一推一壓就讓青年不得不後退，正巧對上Ｂ精神奕奕的性器。～Ｃ不想聽從，但不可否認Ａ比他更了解Ｂ，在讓Ｂ開心的前提下他可以做出一些退讓。青年學著記憶中男人的模樣握住眼前器物，上下套弄的同時也伸出舌頭舔弄，就好似幼童初次品嘗新口味的糖，眼裡盡是新奇和躍躍欲試。～「哈啊……」Ｂ半瞇著眼，Ｃ的技巧只能用生澀形容，但令他捱不住的是那雙清澈的眼眸，從低處上抬看著自己，眼神詢問著「這樣對嗎？」的懵懂。～「這就不行了？」Ａ在Ｂ耳邊低聲道，趁著對方恍惚時抬起他的腰臀，蓄勢已久的性器再次插入軟穴，隨後鬆手讓男人徹底下落。～「你！」Ｂ沒能說出後面的話，雙手無意識地抓緊床褥，脖頸向後昂成緊繃的弧度。Ｃ猝不及防被白濁濺了一臉，愣了片刻才抬手抹去，望著指尖幾秒後將東西放到口中嚐了嚐。～剛緩過勁的Ｂ一睜眼就是這一幕，差點沒翻著白眼再暈過去，手忙腳亂地想找東西讓他清理。～「你先顧好自己。」Ａ一把將人攬回懷裡，健壯的腰身向上挺動，很快就把Ｂ抗議的言詞撞碎成零星的呻吟。～Ｃ自己拿衣袖稍微擦拭乾淨，短暫思索後也除去自己的衣裳，身子前傾靠到Ｂ面前。～「哼嗯……啊、啊……」Ｂ只覺得身體要被貫穿一般，窄徑契合了男人的形狀，每一次的晃動插到更深的位置。～他失神地看著Ｃ湊近的臉龐，柔軟的唇瓣緊貼，急促的喘息交織，赤裸的身軀相擁。剛釋放過的性器貼上另一個同樣炙熱的溫度，滑膩的觸感刺激著敏感的神經，掌心的套弄加劇著溫度的攀升。～Ａ和Ｃ的視線隔著Ｂ短暫交鋒，隨後不約而同地加快了彼此的速度。Ｂ單薄的身軀被夾在中間，前後疊加的快感推著他往高峰而去，在墜落的瞬間被兩個懷抱緊緊擁住。～沒人知道這場較勁最後是誰佔了上風，兩人看了眼還在恍神的Ｂ，默契地歇了鬥爭的心思，還算融洽地一齊處理後續清潔。～最後Ａ大發慈悲地容許Ｃ在他的床榻上留宿，一左一右抱著Ｂ沉沉睡去，唯有被夾在中間的男人做了一宿重物壓身的惡夢。"
}