{
    "date": "2025-02-07" ,
    "title": "搭檔" ,
    "tag": "BL/原向/哨嚮" ,
    "content": "一架迷彩塗裝的直升飛機在高聳的大樓頂部懸停，麻繩從機艙門口被拋了出來，不多時就有兩個人沿著繩索迅速垂降至地面。直升機撤離後兩人並未急著進入室內，而是在空地上逗留了一陣子，看著甚至有些對峙的情況。</p><p>通訊設施發出刺耳的滋啦聲，一隻手在機殼上拍了拍，被雜音掩蓋的對話聲才逐漸變得清晰。～「這不是你該參與的任務，就連我都只有七成的把握，到時候甚至不能保證你的安全。」一道男音響起，語氣聽上去有些慍怒，說話間還夾雜著拉扯的噪音。～「你是我的搭檔不是保鑣，不必總是把我放在身後，更不用對我的安全負全責。」另一道男音聽著年輕些、也平靜些，但話語中的銳利仍是讓氣氛緊張。～「那你還指望誰對你負責？」一聲沉悶的撞擊，像是有東西砸在了牆上，「Ｂ，這裡不是訓練場，不需要越級打怪的挑戰者。在模擬裝置裡炸掉半個身子還能復活，在這裡少一條腿都可能要你的命！」～「Ａ少將，我不是第一天上戰場。」被喚做Ｂ的少年冷靜地打斷對方：「如果你現在能向塔申請通過解除伴侶關係，並找到一個能馬上趕來現場的S級嚮導，我就立刻撤退。」～「你——」～後面的聲音被鐵門關上的巨響遮掩，緊接著是逐漸遠去的腳步聲。一直聽著對話的人嗤了聲，轉頭朝著身後的守衛下令：「一隊跟我上去處理掉這兩個人。」他頓了頓，像是想到什麼，話音裡摻了些笑意——～「可以先抓那個嚮導，他只有A級。」～幾人迅速從所在的樓層開始向上巡查，隊伍中的嚮導將精神力幻化成網狀朝周遭散開，以一種高效的地毯式搜索逐一排查樓層。～「停。」嚮導發出一聲短促的指示，手背上一隻兩指寬的跳蛛正高高舉起前臂，做出明顯的示警動作。幾人對視一眼，分散到每個出入口前，確保徹底圍堵入侵者。～很快兩個對話的聲音就從某個樓道中傳出，因為空間關係甚至帶著些微回音，聽上去似乎還在爭執著什麼。～「小聲一點，你是怕沒人知道我們入侵了嗎？」～「沒必要，剛剛我們已經路過起碼五個監視器了。」～位在門口的哨兵屏氣凝神，從聲音判斷雙方的距離，準備在兩人出現時立刻制住他們。過於專注的守衛並未注意到身後的嚮導一直皺著眉，在某個瞬間他瞳孔猛地一縮，也顧不得被樓道裡的入侵者發現，朝著搭檔大喊：「後退！」～和聲音同時冒出的是一隻銀狼，在嚮導警示的瞬間撲向門後的哨兵，利齒直指他的脖頸。關鍵時刻另一位哨兵的精神體從側面撞了上去，但銀狼的牙齒還是在那人頸上劃出一條血痕。～被撞開的銀狼在空中更換姿勢，輕巧落地後又立刻跳開，正好躲開了精神體的攻擊。就像是能夠預知一般，銀狼總是能從兩名哨兵和精神體的攻擊中脫身，甚至在他們身上留下了不少傷口。～「該死！這條狗怎麼這麼靈活？」哨兵根本無法瞄準不斷移動的銀狼，又擔心誤傷自己和同伴的精神體，舉著槍卻遲遲無法扣下扳機。～「媽的……嚮導在做什麼？快點做事啊！」～「我抽不開身，對面的嚮導在牽制我。」嚮導冷汗直冒，精神力此時形成防禦的姿態，警戒著從四面八方無預警冒出來的攻擊。～「他不是才A級嗎？」哨兵們氣急敗壞，狹窄的過道限制了兩人的發揮，他們甚至沒有時間呼叫支援。～「謝謝你的關心，他的評級確實只有A。」陌生的嗓音突然出現在身後，哨兵還來不及反應便覺得肩膀一疼，緊接著兩聲「喀啦」後，他的雙手就被卸了下來。～沒有理會對方的慘叫，Ａ用腳尖挑起落下的槍械，幾乎與對面的哨兵同時開槍。～「砰——」子彈在空中相撞，短暫的火花後是四散的金屬碎片，但靠近Ａ的那一部份卻在他周遭幾公分的地方停了下來，就像是撞上了一堵看不見的牆。～「我的基礎數值已經達到S級的標準，訓練課程也是以S級的內容來安排。」Ｂ緩緩走出樓道口，視線對上和自己角力的嚮導，像是在提醒他不要小瞧對手。～「但塔方登記資料上你就是A級，一個只能參與A級任務的A級嚮導。」Ａ刻意加重咬字，同時側身躲過敵人的攻擊，反腳踢在對方脛骨上。～「我的出行許可上面蓋了官章，你有任何異議都應該去找長官申訴，跟我吵沒用。」Ｂ出手在前傾的哨兵臉上補了一拳，抬手擋住如針刺般襲來的精神觸手，「省去這些爭執的時間，你的申訴單現在應該已經送到管理處的桌上了。」～「你明明知道管理處的老頭一直都看我不順眼，他巴不得我跪下來舔他鞋底求他做事。」Ａ罵罵咧咧地拎住跳蛛嚮導的衣領，將人狠力甩在牆上，乾淨俐落地把癱軟在地的身子踢到一邊。～「那就接受事實、遵循規則，少將。」Ｂ跨過倒在地上呻吟的三具軀體，黑貓也在經過嚮導時冒了出來，親暱地蹭了蹭他的腳跟，隨機三兩下跳上Ａ肩頭，長尾巴拂過男人右側臉頰。～「少在那邊用軍銜嘲諷我，我犯過的違規事項還少嗎？更何況把你送回去也不是違規事項，只是戰術性撤退。」Ａ頭也不抬地在踏出轉角的瞬間朝右側開了一槍，沉悶的倒地聲後他手上又多了一把手槍，被他順手扔給身後的少年。～「請不要以違規為榮。」檢查彈匣、拉保險、上膛，整套動作行雲流水，Ｂ走到Ａ身側，下意識地摸了摸銀狼的頭，「目前也沒有任何撤退的必要。」～走廊盡頭傳出騷動，剛才的打鬥顯然已經引起其他守衛的注意，針對他們的包圍圈正在迅速收攏。紅色的警戒燈光籠罩整個空間，刺耳的鳴笛聲蓋住了其他聲音，壓迫感重得兩人都不自覺地彎了彎背脊。～「再說吧。」Ａ沉聲道，槍口遙指走廊盡頭牆面上模糊的人影。～「首先我們得活下來。」"
}