{
    "date": "2025-01-29" ,
    "title": "水波" ,
    "tag": "R18/BL/原創" ,
    "content": "趁著Ｂ拍攝檔期間難得的假期，兩人挑了間評價極佳的渡假別墅作為休憩場所。當租用的轎車駛進車道時，饒是見多識廣的一線演員，也不得不承認Ａ這次找的地點相當不錯。</p><p>華麗的建築設計和氣派的佔地面積自是不必多言，一覽無遺的海景和大片露天場地更成為它的加分項。尤其是後院那座泳池，無邊際的設計讓它和不遠處的海彷彿連為一體，與同樣蔚藍的晴空形成海天一線的絕景。剛整理完行李兩人就盯上了那座泳池，換上泳褲、簡單的熱身後分別以各自喜好的方式下水活動。～玩水可以是件耗體力的事，也可以是輕鬆的休閒活動，而Ｂ選擇的便是後者。他躺在充氣床上、手裡拿著文學書籍、身邊還漂著一個小型飲料架，看上去十足享受。～「怎麼樣？我挑的房子。」另一邊Ａ暫停了折返於泳池兩端的運動，划著水游到他旁邊才直起身。水位並不高，只到他的腹部，白皙的肌膚因為運動泛起微紅，身上的水珠在陽光照射下熠熠生輝。～Ｂ覺得自己當初應該有一部分是被美色所誘惑。～「很好，我很喜歡。」Ｂ愜意地端起冰鎮白酒啜了一口，視線順著趴在充氣床邊緣的腦袋和手臂下移，經過鍛鍊優良的腰腹肌肉，最後落在因為水中折射而有些失真的泳褲圖案上。～注意到對方的視線，Ａ朝著他的方向靠近了些：「不下水玩玩？」～男人佯裝思考片刻，將玻璃杯和書本都放回架子上，連同有些佔地方的充氣床一併在下水後推遠，順勢摟住已經向他展開懷抱的愛人，用親吻作為一切的開端。～Ｂ口中還殘留著酒味，那罐白酒度數不高，但足夠讓某個酒量不佳的傢伙變得稍微遲鈍。穀物發酵的氣味順著唇舌渡過去，舌尖不知是被酒精麻痺還是被吸吮到發麻，只能愣愣地張著嘴任由對方掠奪。～「在想什麼？」沙啞的嗓音在耳邊低語，Ａ彷彿如夢初醒，水下的手開始摸索緊貼的身軀。指尖勾著唯一的衣物向下拉扯，掌心沿著圓弧移動，有意將人往上抬起。～「在想我的套子放哪了。」他推著Ｂ向後直到泳池的邊界，十幾公分厚的透明玻璃成了最後的阻隔。～「你該不會要煞風景地回去拿吧？」Ｂ挑眉，捧起賴在肩窩處的腦袋，極度貼近的距離讓兩人眼中容不下其他，只能看清對方眸子裡的倒影。～演員的眼神總是能比一般人表達更多，深色的眸中有著難以言明、唯能意會的情感，還藏了一絲隱晦的催促。反觀Ａ面上的糾結就好懂得多，Ｂ笑著鬆手拉開距離，膝蓋朝著戀人的腿間頂了頂：「有人會等不及的。」～Ａ總感覺這話別有深意，可未等他細想，濕熱的吻再次纏了上來。池水提供的浮力讓Ｂ輕易地被抬到恰當的高度，同樣獲得助益的是後穴的擴張進度。手指緩緩擠入溫熱的內部，抽送的動作隨著Ｂ的低喘一併加快，直到肩膀上捏著的指節用力到泛白才堪堪停下。～「還行嗎？」Ａ的詢問在親吻間變得含糊，下身的硬挺卻像是不打算等到回應，急不可待地在臀縫間滑蹭。～「博迪，你怎麼能問一個男人『還行嗎』？」勾著脖頸的手向上插入金髮間，像是在對待大狗一樣揉了兩下，順勢將人抱得更緊一些：「親自試試看不就知道了。」～他是個演員，最擅長的就是將觀眾帶入情緒中，用畫面、用聲音、用觸感去引領。～被抬高的雙腿還保有部分自由空間，腳底暗示性十足地蹭著精壯的腰桿；湊在發紅耳根旁的雙唇半啟，低沉卻帶著顫音的輕喘自其中流出；纖細的四肢像是將Ａ當作唯一的支撐點般環繞，肌膚透著染上情慾的潮紅。～性器一點一點插入窄徑，Ｂ能夠清晰地感覺到冰涼的液體隨著抽插的動作反覆被帶入和帶出，截然不同的溫差刺激著感官，將兩人一步步推向高峰。～「Ｂ……西……」光是將戀人的名字從口中吐出Ａ就感到滿足，在一片斑駁的吻痕之後是更加深刻的齒印，像是想將人碾碎吞下，卻又因為愛憐而捨不得傷他分毫。～「嗯……哼嗯——」分不清是回應還是呻吟，Ｂ只覺得觸覺被全數集中在身後，快感正如身下的水波不斷席捲著他，將他僅存的理智拋到更遠的海中央。～清澈的水面激起無數漣漪，赤裸的身軀緊貼著無法遮掩的透明玻璃，彷彿暴露在隨時會被窺探的風險中——即使他們都知道別墅周圍早已被清場。緊張感致使身體無意識地絞緊在體內橫衝直撞的凶器，殊不知這只是加重了Ａ的「暴行」。～交合處的操幹讓Ｂ對於戀人的能耐有了新的認知，被擠壓在兩人之間的性器也可憐兮兮地吐出些許白液，很快又被震盪的水面沖散。Ａ繃著最後一條理智線，在抵達臨界點前將性器抽了出來，大手攏住兩人緊貼的炙熱，一邊粗喘一邊快速套弄。～「呃——」白濁濺在兩人小腹上，像海岸邊的浪花，很快就消散在水中，只留下尚未平復的劇烈喘息。～「好色。」Ａ替愛人撩起黏在額前的濕髮，深紫色的眸中尚帶著輕微恍惚，半闔著承受對方細碎的輕吻。～「謝謝？」緩過勁後Ｂ有些好笑地推開對方，慢悠悠地游回岸上，拿起早前準備好的浴巾裹住身子，只在推開落地窗前回頭看了一眼剛到泳池邊的Ａ。～演員的眼神總是多情，Ａ只覺得剛釋放過的慾望接收到某種訊號，興致勃勃地準備開始下一場演出。"
}