{
    "date": "2025-01-25" ,
    "title": "落難" ,
    "tag": "BL/原向" ,
    "content": "清晨的薄霧瀰漫在建物之間，破碎的磚瓦散落一地，斑駁的燈牌懸在外牆上搖搖欲墜，不時有小石塊掉落而揚起的塵埃。～這是座廢棄的城市，當時政府無預警地下達了撤離居民的公告，隨後便下令封鎖。可即便周邊戒備森嚴，依舊不斷傳出民眾試圖潛入窺探的消息，大家都在好奇政府無理由地施用強權是為了掩蓋著什麼不為人知的秘密。～死寂的城市中只要有任何細微的動靜都會特別顯眼，就好比此時孤身走在碎石瓦礫間的少年。他腳步踉蹌地在道路上行走，偶爾還得手腳並用才能艱難地繼續前行；他的衣服滿是破口，裸露在外的肌膚沾滿髒污，甚至有好幾道見紅的傷口。～「停在那別動。」一道嗓音制止了少年的腳步，和他的狼狽相比，來人一身整潔的白色軍裝被凸顯得格外聖潔。～「不好意思，請問這裡是哪裡？」Ａ依言停下，一雙黑眸中滿是驚慌和迷茫，看上去就是個誤入禁區的弱小人類。～「你沒看到外頭的警戒線嗎？」軍裝男人皺眉，這已經是他這禮拜「撿」到的第三個人類了，人間政府到底是怎麼做事的？～「我、我不知道……那時候天色太暗了，又有人在追我，我跑著跑著就迷路了……」少年說著眼眶便逐漸泛紅，卻倔強地不肯落淚，像是遭遇苦難後終於遇到可以依靠的存在，但仍然努力保持著堅強。～「我帶你出去吧。」男人態度放軟了些，伸出手打算拉少年一把。～幾乎是兩人的手接觸到的瞬間，兩股強勁的力道撞在一塊，將少年和男人分別彈出數公尺。～「Ａ，嫉妒的惡魔，擅長以人類外表騙取天使同情，獲得信任後再近身殺害。」男人的眸中已經沒了初見時的憐憫，平淡得像兩顆無機質的玻璃珠。～Ａ並未對他的言論做出回應，只是緊了緊手中已經捲刃的短劍，身上浮現出清晰的紋路，周遭卻沒有任何魔力波動。不等對方說完他便再次衝上前，矮身躲過最初的揮擊，手中短劍目標明確地往男人胸口扎去。～喀啷一聲，只見一雙巨大的羽翼自男人身後展開，削鐵如泥的劍刃瞬間裂出縫隙，不到半秒就被徹底折斷；反觀天使潔白的羽翼絲毫未損，就連崩落的鐵屑也沒能玷汙半分。～「嘖，權天使嗎？運氣真差……」Ａ捏著震麻的虎口，果斷鬆手扔開斷劍，直覺地將雙手併在面前，擋住了對方緊隨其後的攻擊。～看似輕柔的羽翼打在身上卻像是水泥牆一樣堅固，沉悶的撞擊聲下是天使冷漠的宣告：「人間禁止使用魔力，僅憑肉身強度你毫無勝算，不如現在投降，或許還能留下一命。」～「化形可用不著魔力。」少年順勢在地上翻滾緩衝，藉著起身前的動作伸腿一掃，大片塵土頓時飛揚阻擋天使的視線。～待到天使揮散塵土重新尋找時，只見到一小截黑色的細長尾巴消失在瓦礫堆之後。～化作黑貓的惡魔如同飛箭一般穿梭在街道上，身後是接連不斷的轟隆聲響，幾次都與飛來的石塊擦身而過，好在千鈞一髮之際終於越過了警戒線，躲進人類的領地。～一直到跑進鄰近城市的小巷裡，黑貓才緩下腳步，找了個隱蔽的角落暫時休整。～權天使的能力比他高不少，勉力接下對方的攻擊後又一連跑了幾公里，手骨和胸口都有不同程度的損傷，體力也近乎見底。恢復人型能讓傷處恢復得更快，但現在並無法確定那個權天使是否親自或者派人追過來，在人類領地也不好隨意化形，還是先保持著貓兒的模樣會合適一些。～看了眼身邊的垃圾堆，黑貓臉上出現人性化的嫌棄，甩了甩沾上污水的爪子，踏著小步伐朝外走去，打算換一個舒服點的位置休養。只是剛走出巷口沒兩步，五六個看著遊手好閒的人類青年便堵住牠的去路，手上拿著石塊球棍等東西，明顯不懷好意。～「看看我們發現了什麼？」其中一個青年蹲下身，口中發出吸引小動物的嘖嘖聲，「可憐的小傢伙，過來。」～黑貓本能地感受到惡意，弓著背脊對他哈氣，銳利的指甲從肉墊中彈了出來。～「這麼兇，是受傷了嗎？」青年重新站起身，歪著頭思考片刻，突然揚起一抹張狂的笑容，示意同夥縮小包圍圈。～「受傷那就更好了。」～球棒狠狠地往貓兒身上砸去，甚至發出可怖的破空聲，幾乎是擦著牠的背脊而過。黑貓靈活地躲避，卻架不住攻擊來自四面八方，再怎麼小心也不免被石塊砸到。～「嗤、命還挺硬。」其中一人啐了聲，從腰後掏出一把氣槍，漆黑的洞口瞄著不斷移動的黑貓，一顆顆黃色的塑膠子彈隨著扣下扳機的動作接連射出，總有那麼幾顆打在貓兒的身上。～惡劣的笑聲在四周迴盪，黑貓拖著愈發沉重的身體躲避，地上開始出現零星的暗紅血漬。儘管惡魔並不會輕易被人類殺死，但那些痛楚不會減輕，傷口也是真實地存在。～黑貓眼中閃著不明顯的紅芒，像是用盡力氣一般側躺在地，張著口、吐著舌、腹部急促起伏地喘息著。～「小畜生。」有人踢了牠一腳，小小的身軀短暫騰空，撞擊牆壁後落回地面。～預想中的更多虐待並沒有到來，黑貓掀開眼皮，模糊的視野中出現一抹熟悉的紅色身影，因為角度的關係看上去顯得更加高大。那人捏著某個人的脖子舉到空中，或許是行為過於大膽，一眾青少年竟是沒人敢上前阻止。～「怎麼不笑了？不是覺得很好玩嗎？」一記重拳打在青年的腹部，本就因窒息而漲紅的臉瞬間發白甚至泛青，掙扎的力道也變得小了些。～Ａ隨手把人扔在地上，像是嫌髒一樣在衣襬上拍了拍，轉身將奄奄一息的黑貓抱在懷裡，又回頭看向嚇得不敢動彈的青年們。～「在排隊等我揍人嗎？」男人將還在地上嗆咳的人踹過去，冷眼看著他們狼狽逃離，這才將視線放到懷中的黑毛團上。～「怎麼把自己搞得這麼淒慘啊。」語氣聽不出是疼惜還是調侃，Ａ捻著指腹染上的些微血紅，確認周遭並無其他人後，轉眼就消失在街道上。"
}